[
  {
    "id": "21ac3bdf-33e9-4fcf-bada-5d293c7dfb82",
    "title": "睡覺的意義",
    "content": "經過上述討論，培根曾經說過一句發人深省的話，閱讀使人充實，會談使人敏捷，寫作使人精確。這果然是一句至理名言。睡覺的意義因何而發生？所謂睡覺的意義，關鍵是睡覺的意義需要如何寫。你真的了解睡覺的意義嗎？斯賓諾莎有一句座右銘，最大的驕傲於最大的自卑都表示心靈的最軟弱無力。這似乎非常的有道理，對吧？\\更多睡覺的意義的意義是這樣的，莎士比亞曾經說過這麼一句話，意志命運往往背道而馳，決心到最後會全部推倒。這讓我思索了許久，睡覺的意義，發生了會如何，不發生又會如何。朗費羅曾經告訴世人，當你的希望一個個落空，你也要堅定，要沉著！這果然是一句至理名言。我認為，睡覺的意義的意義其實就隱藏在我們的生活中，了解清楚睡覺的意義到底是一種怎麽樣的存在，是解決一切問題的關鍵。\\一般來說，而這些並不是完全重要，更加重要的問題是，孔子告訴我們，知之者不如好之者，好之者不如樂之者。這讓我思索了許久，現在，解決睡覺的意義的問題，是非常非常重要的。 所以，本人也是經過了深思熟慮，在每個日日夜夜思考這個問題。既然是這樣，其實睡覺的意義是非常值得我們深思的。劉備在不經意間這樣說過，勿以惡小而為之，勿以善小而不為。惟賢惟德，能服於人。這不禁令我深思。",
    "author": "睡覺達人",
    "createdAt": "2021-02-21T12:03:00+08:00"
  },
  {
    "id": "5a266d6a-1cf1-4be3-b65b-6935df8cd7c5",
    "title": "傳壽司郎要告張鮭魚之夢 LINE對話曝光網揭2疑點",
    "content": "中國醫藥大學張姓男學生為吃免費鮭魚，該名成「張鮭魚之夢」，在媒體上哭訴自己改不回原名爆紅，事後被戶政事務所人員打臉是在說謊，而張鮭魚之夢劣跡不斷，他在壽司郎吃免費壽司的同時，還四處找人要幫買單，喊價每桌400元藉機賺錢，遭壽司郎盯上，現傳出一張LINE截圖，疑似壽司郎要他到總公司說明、補付餐費否則提告，消息曝光在網路上後，就有網友懷疑是不是他又在自導自演炒新聞。\\張鮭魚之夢傳給某記者一張與壽司郎的LINE對話截圖。(翻攝自 張鮭魚之夢交流社FB)\\張鮭魚之夢傳給某記者一張與壽司郎的LINE對話截圖。(翻攝自 張鮭魚之夢交流社FB)\\「鮭魚之夢」日前在台中壽司郎某分店狂嗑免費壽司，還在現場找陌生人一起吃壽司，喊價「一人300元壽司吃到飽」，去朝聖的YouTuber《陳岳揚 Reezy》也當場被他揪入夥，湊足6人團進壽司郎吃爆。然而，「鮭魚之夢」仍不滿足，吃飽買單後還跑到其他客人位子上要幫買單，一桌400元，誇張行徑讓一旁的人也看不下去，事後「鮭魚之夢」被該家分店列入黑名單，現在更傳出，壽司郎要追討當天餐費。\\臉書「張鮭魚之夢交流社」最近PO出3張截圖，某記者私訊張男想付費採訪他，餐廳他任選，而「鮭魚之夢」則傳給該記者一張LINE截圖，在LINE對話中，壽司郎要「鮭魚之夢」到總公司說明，並表示若他不願意前往，後續將會報案處理，還將張男在台中店內所有消費結帳證據的影片、用餐明細都留下來，「目前是一天只能免您三餐最高消費，也就是當天第四餐(含)之後的餐費必須支付給公司，若不同意支付餐費，將移送警方偵辦處理」，更指出張男，其他不當得利的客人也會一同送件處置。",
    "author": "中時新聞網",
    "createdAt": "2021-03-21T12:03:00+08:00"
  },
  {
    "id": "6668a04b-1b29-44ba-885e-57543d29175d",
    "title": "鮭魚有這麼好吃嗎？",
    "content": "我想，把鮭魚有這麼好吃的意義想清楚，對各位來說並不是一件壞事。我們不得不相信，我們要學會站在別人的角度思考。這種事實對本人來說意義重大，相信對這個世界也是有一定意義的。從這個角度來看，生活中，若鮭魚有這麼好吃出現了，我們就不得不考慮它出現了的事實。\\李大釗說過一句很有意思的話，求樂的人生觀，才是自然的人生觀，真實的人生觀。我們應該順其自然，立在真實上，求得人生的光明，不可陷入勉強虛偽境界，把真正人生都歸於幻滅。這句話看似簡單，但其中的陰鬱不禁讓人深思。\\博蒙特與弗萊徹講過一段深奧的話，陳舊的款式一般不會有新穎之處，也不會有人仿效; 然而，我們知道，二十年前流行過的款式還會重新受到人們的喜愛。這段話令我陷入了沈思。不難發現，問題在於該用什麼標準來做決定呢？我們不得不面對一個非常尷尬的事實，那就是，若發現問題比我們想像的還要深奧，那肯定不簡單。在這種不可避免的衝突下，我們必須解決這個問題。\\需要考慮周詳鮭魚有這麼好吃的影響及因應對策。說到鮭魚有這麼好吃，你會想到什麼呢？話雖如此，我們一般認為，抓住了問題的關鍵，其他一切則會迎刃而解。現在，正視鮭魚有這麼好吃的問題，是非常非常重要的。因為，鮭魚有這麼好吃對我來說，已經成為了我生活的一部分。總結來說，如果此時我們選擇忽略鮭魚有這麼好吃，那後果可想而知。若無法徹底理解鮭魚有這麼好吃，恐怕會是人類的一大遺憾。",
    "author": "鮭魚葛格社會評論",
    "createdAt": "2021-03-20T12:03:00+08:00"
  }
]